/* Bundle name */
"CFBundleName" = "Automatischer Dark Mode";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2018-2022 Automatischer Dark Mode. All Rechte vorbehalten.";

/* Privacy - AppleEvents Sending Usage Description */
"NSAppleEventsUsageDescription" = "Wie Automatischer Dark Mode den Dark Mode verwaltet.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Wie Automatischer Dark Mode den Sonnenauf- und untergang berechnet.";

